TargetApplication=HandyCache v 0.98
Author=Vlad Sheligan
SourceLANGID=1033
LANGID=1058
Generator=DKLang Translation Editor v3.0
LastModified=2009-08-14 13:15:22

[MainForm]
00000002=Монітор
00000021=#
00000022=Номер
00000023=Дозволити
00000024=Дозволити
00000025=Пріоритет
00000026=Пріоритет
00000027=URL
00000028=Колонка
00000029=Колонка
00000030=Час\nКористувач\nURL\nОтримано\nВідповідь\nПравила\n
00000031=Умова
00000032=Умова
00000033=Правило
00000034=Правило
00000051=Налаштування
00000052=Пошук (Ctrl+F)\nШукати ще раз (F3)
00000053=Вигляд
00000060=Ховати при старті
00000062=Стартувати разом з Windows
00000063=Згортати замість закриття
00000064=Згортати при натисканні Esc
00000065=Показувати інформаційне вікно
00000068=Debug info
00000069=Відкривати каталоги в
00000070=Моноширинний шрифт для списків
00000071=Анімація іконки в треї
00000073=Показувати користувача в Моніторі
00000076=Запускати лише одну копію програми
00000078=Альтернативний варіант оформлення навігації по Налаштуванню
00000079=Зберігати вміст монітора
00000080=Дозволити перекриття тимчасових клавіш
00000081=1000\n3000\n5000\n10000\nНема\n
00000082=Доступ
00000086=#
00000087=Номер користувача
00000088=Дозволити
00000089=Дозволити користувача
00000090=Ім'я
00000091=Ім'я користувача
00000092=Пароль
00000093=Пароль користувача
00000094=IP
00000095=IP адреса користувача
00000096=Батьківський проксі
00000100=Дозволити
00000102=Однорівневе меню вибору проксі
00000103=Тільки умовні чи тільки безумовні проксі
00000104=Дозволити
00000105=Немає
00000106=Немає\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000107=#
00000108=Дозволити
00000109=Найменування
00000110=Хост
00000111=Порт
00000112=Користувач
00000113=Пароль
00000114=Умова
00000115=Умова використання проксі
00000118=Дозволити
00000119=Немає
00000120=Немає\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000121=#
00000122=Дозволити
00000123=Найменування
00000124=Хост
00000125=Порт
00000126=Користувач
00000127=Пароль
00000128=Управління завантаженням
00000131=Не завантажувати великі файли
00000133=Дозволити
00000136=Немає
00000137=Немає\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000139=Додати Accept-Encoding: gzip, deflate при завантаженні з монітора
00000142=Додати Accept-Encoding: gzip, deflate при завантаженні з браузера
00000145=Додати If-Modified-Since при наявності файлу в кеші
00000146=Кеш ДНС
00000147=Інтеграція з IE
00000149=Бібліотека HCie.dll
00000151=Зареєструвати
00000152=Відмінити реєстрацію
00000153=Застосувати
00000155=Привести меню IE у відповідність із таблицею
00000156=Застосувати
00000157=#
00000158=Номер
00000159=Дозволити
00000160=Дозволити
00000161=Команда
00000162=Команда контекстного меню IE
00000163=Значення
00000164=Значення ключа в реєстрі
00000165=Contexts
00000166=Значення ключа Contexts в HEX
00000167=Тип
00000168=З'єднання
00000169=Управління
00000172=Читання з кешу
00000174=Дозволити
00000176=Немає
00000177=Нема\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000178=Автономний режим
00000180=Дозволити
00000181=Немає
00000182=Немає\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000184=Переходити при відсутності з'єднання з інтернетом
00000185=Перевіряти всі способи доступу
00000186=Перевір. тільки DialUp-доступ
00000187=Стартувати в автономному режимі
00000188=Не показувати в Моніторі з'єднання при автономному режимі
00000189=Не показувати в Моніторі з'єднання від hc.Historian
00000190=Ігнорувати No-store
00000191=Видаляти посилання на порт 80 з імені файлу в кеші
00000194=RAM - кеш
00000200=Дозволити
00000204=Каталог
00000205=Перший набір
00000208=Дозволити
00000209=Другий набір
00000212=Дозволити
00000214=Режим сумісності з CoolProxy в каталозі тільки для читання
00000215=Дозволити
00000216=Зберігати www.
00000217=Каталоги по першій букві домену
00000218=Повідомляти про недоступність основного каталогу кешу
00000219=URL перетворення
00000220=Дозволити
00000221=П.
00000222=Номер
00000223=Дозволити
00000224=Дозволити
00000225=Правило
00000226=Правило
00000227=Заміна
00000228=Заміна
00000229=Замінити все
00000230=Замінити все
00000231=Обов'язкове
00000232=Обов'язкове
00000233=К-ть попадань
00000234=Кількість попадань
00000244=Очищення
00000248=Налаштування
00000249=кБ
00000252=Видаляти каталоги менш,і ніж
00000253=Видаляти файли
00000254=Видаляти файли, використані раніше, ніж
00000255=Видаляти порожні підкаталоги
00000256=Сортувати по домену
00000259=#
00000260=Номер
00000261=Видалити
00000262=Видалити
00000263=Каталог
00000264=Каталог
00000265=Розмір
00000266=Розмір
00000267=Видалено
00000268=Видалено
00000269=1. Білий список
00000270=Дозволити
00000272=Б.
00000273=Номер
00000274=Дозволити
00000275=Дозволити
00000276=Правило
00000277=Правило
00000278=Виняток
00000279=Виняток
00000280=Сайт
00000281=Сайт
00000283=Ч. Чорний список
00000284=Ч. Чорний список
00000286=З. Запис в кеш
00000287=З. Запис в кеш
00000289=Н. Не оновлювати
00000290=Н. Не оновлювати
00000292=Т. Тільки з кешу
00000293=Т. Тільки з кешу
00000295=А. Переадресація
00000296=А. Переадресація
00000298=П. Перетворення URL
00000299=П. Перетворення URL
00000300=К-ть попадань
00000301=Кількість попадань
00000311=2. Чорний список
00000312=Тимчасово відмінити клавішею:
00000314=Дозволити
00000315=Немає
00000316=Немає\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000319=Не показувати з'єднання
00000320=Ч.
00000321=Номер
00000322=Дозволити
00000323=Дозволити
00000324=Правило
00000325=Правило
00000326=Виняток
00000327=Виняток
00000328=Сайт
00000329=Сайт
00000330=К-ть попадань
00000331=Кількість попадань
00000340=3. Запис в кеш
00000341=Дозволити
00000343=Лише для GET-запитів
00000344=З.
00000345=Номер
00000346=Дозволити
00000347=Дозволити
00000348=Правило
00000349=Правило
00000350=Виняток
00000351=Виняток
00000352=Сайт
00000353=Сайт
00000354=К-ть попад.
00000355=Кількість попадань
00000365=4. Не оновлювати
00000366=Тимчасово відмінити клавішею:
00000367=Дозволити
00000368=Немає
00000369=Немає\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000371=Лише для GET-запитів
00000372=Не поновляти свіжі файли
00000373=Тимчасово відмінити клавішею:
00000374=Дозволити
00000375=Немає
00000376=Немає\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000378=Індикація на іконці в треї
00000379=Н.
00000380=Номер
00000381=Дозволити
00000382=Дозволити
00000383=Правило
00000384=Правило
00000385=Виняток
00000386=Виняток
00000387=Сайт
00000388=Сайт
00000389=Критерій свіжості
00000390=Критерій свіжості\nЧас Години:Хвилини\nабо Дата Д.М.Р
00000391=К-ть попадань
00000392=Кількість попадань
00000402=5. Тільки з кешу
00000403=Тимчасово відмінити клавішею:
00000404=Дозволити
00000405=Немає
00000406=Немає\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000407=Відмінити для Opera
00000408=Не показувати з'єднання в Моніторі
00000409=Відмінити для Firefox'у
00000411=Т.
00000412=Номер
00000413=Дозволити
00000414=Дозволити
00000415=Правило
00000416=Правило
00000417=Виняток
00000418=Виняток
00000419=Сайт
00000420=Сайт
00000421=К-ть попадань
00000422=Кількість попадань
00000432=6. Переадресація
00000433=Тимчасово відмінити клавішею:
00000434=Немає
00000435=Немає\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000436=Дозволити
00000438=А.
00000439=Номер
00000440=Дозволити
00000441=Дозволити
00000442=Правило
00000443=Правило
00000444=Заміна
00000445=Заміна
00000446=Замінити всі
00000447=Замінити всі
00000448=Обов'язкове
00000449=Обов'язкове
00000450=К-ть попадань
00000451=Кількість попадань
00000460=Тренажер
00000466=Видаляти http:// на початку
00000467=Видаляти www. на початку
00000468=Не обробляти
00000470=Статистика
00000474=Дата
00000475=Про програму
00000485=HandyCache
00000489=Зупинити завантаження гілки
00000490=Завантажити гілку в кеш
00000491=Видалити гілку з кешу
00000492=Скопіювати URL
00000493=Зупинити завантаження
00000494=Завантажити в кеш
00000495=Видалити з кешу
00000496=Відкрити в браузері
00000497=Відкрити каталог
00000498=Додати URL до чорного списку
00000499=Додати URL до білого списку
00000500=Очистити
00000523=Копіювати правило до буфера
00000524=Вирізати правило в буфер
00000525=Додати правило
00000526=Додати правило з буфера
00000527=Вставити правило
00000528=Вставити правило з буфера
00000529=Видалити правило
00000530=Додати користувача
00000531=Видалити користувача
00000533=HTML файли (*.html)|*.html|Текстові файли (*.txt)|*.txt
00000534=HandyCache
00000535=Скопіювати
00000536=Видалити
00000537=Відкрити
00000538=Відкрити каталог
00000539=Скопіювати URL
00000540=Зупинити завантаження
00000541=Копіювати до буфера
00000542=Копіювати до буфера
00000543=Додати з буфера
00000544=Додати
00000545=Вставити з буфера
00000546=Вставити
00000547=Видалити
00000551=Додати
00000552=Вставити
00000553=Видалити
00000554=Мова програми
00000555=Немає
00000556=Вихід з програми
00000557=Показати історію
00000558=Зберегти налаштування
00000559=Перезавантажити списки
00000560=Переадресація
00000561=Тільки з кешу
00000562=Не оновлювати
00000563=Запис в кеш
00000564=Чорний список
00000565=Білий список
00000566=Не оновлювати "свіжі" файли
00000567=Читати з кешу
00000568=Працювати в автономному режимi
00000569=Вибрати каталог кешу
00000570=Умовні проксі
00000571=Вибір
00000572=Безумовні проксі
00000573=Використовувати зовнішній проксі
00000574=Показати вікно лога
00000575=Показати головне вікно
00000576=Номер
00000577=Дозволити
00000578=Ім'я
00000579=Хост
00000580=Порт
00000581=Користувач
00000582=Пароль
00000583=Номер
00000584=Дозволити
00000585=Найменування
00000586=Хост
00000587=Порт
00000588=Користувач
00000589=Пароль
00000590=Номер
00000591=#
00000592=Час
00000593=Час
00000594=Користувач
00000595=Користувач
00000596=URL
00000597=URL
00000598=Розмір
00000599=Розмір
00000600=Отримано
00000601=Отримано
00000602=Отримано, %
00000604=Відправлено
00000605=Стан
00000606=Стан
00000607=Відповідь сервера
00000608=Відповідь
00000609=Пошук (F3)
00000624=Зберегти
00000627=Зберегти список
00000628=Зберегти
00000629=Очистити кеш
00000630=Стоп
00000631=Запуск очистки кешу
00000632=Запустити
00000633=Видалити вибране
00000634=Видалити
00000637=Назва файлу
00000638=Застосувати
00000639=Замінити
00000640=Підрахувати суму
00000641=Зберегти як
00000642=Очистити
00000643=Виконати команду
00000645=Вибрати файл програми \n для відкриття каталогу
00000647=Назва файлу
00000714=Розгорнути дерево
00000716=Згорнути дерево
00000726=Розгортати нові
00000728=Шукати (ctrl+F)
00000730=Фільтрація записів в моніторі
00000732=Показати історію
00000734=Очистити Монітор
00000735=Зупинити всі активні з'єднання
00000737=Дозволити фільтрацію
00000739=Виконати фільтрацію
00000741=Перемістити вниз (Ctrl+Down)
00000742=Зберегти список
00000744=Перемістити вниз (Ctrl+Down)
00000745=Перемістити вгору (Ctrl+Up)
00000746=Шукати (Ctrl+F)\nШукати далі (F3)
00000748=Зберегти список
00000750=Скинути лічильники
00000752=Перемістити вниз (Ctrl+Down)
00000753=Перемістити вгору (Ctrl+Up)
00000754=Шукати (Ctrl+F)\nШукати далі (F3)
00000756=Зберегти список
00000758=Скинути лічильники
00000760=Перемістити вниз (Ctrl+Down)
00000761=Перемістити вгору (Ctrl+Up)
00000763=Зберегти список
00000765=Скинути лічильники
00000767=Перемістити вниз (Ctrl+Down)
00000768=Перемістити вгору (Ctrl+Up)
00000769=Шукати (Ctrl+F)\nШукати далі (F3)
00000771=Зберегти список
00000773=Скинути лічильники
00000775=Перемістити вниз (Ctrl+Down)
00000776=Перемістити вгору (Ctrl+Up)
00000777=Шукати (Ctrl+F)\nШукати далі (F3)
00000779=Зберегти список
00000781=Скинути лічильники
00000783=Перемістити вниз (Ctrl+Down)
00000784=Перемістити вгору (Ctrl+Up)
00000785=Шукати (Ctrl+F)\nШукати далі (F3)
00000787=Зберегти список
00000789=Скинути лічильники
00000791=Перемістити вниз (Ctrl+Down)
00000792=Перемістити вгору (Ctrl+Up)
00000794=Зберегти список
00000796=Скинути лічильники
00000799=Перемістити вгору (Ctrl+Up)
00000800=Шкала графіку:
00000801=Показати головне вікно по клавіші
00000802=Показати вікно логу по клавіші
00000803=ключі:
00000804=Дозволити по клавіші:
00000805=Час на повторне з'єднання при помилці, сек:
00000806=Час на повторні запити при помилці, сек:
00000807=Пауза, с:
00000808=Пауза, с:
00000809=Правило для URL:
00000810=Виняток для URL:
00000811=Максимальний розмір, КБайт:
00000812=Мережевий IP адаптер:
00000813=Шлях до файлу HCie.dll:
00000814=Дозволити клавішею:
00000815=Дозволити клавішею:
00000816=Зберігати www. для URL:
00000817=Не зберігати файли менше
00000818=Не зберігати файли більше
00000819=Макс. розмір файлу:
00000820=Розмір кешу, не більше:
00000821=Основний:
00000822=Тільки для читання:
00000823=Основний:
00000824=Тільки для читання:
00000825=Перемкнути клавішею:
00000826=Дозволити клавішею:
00000827=Дозволити клавішею:
00000828=Показати файл:
00000829=Дозволити клавішею:
00000830=Дозволити клавішею:
00000831=Дозволити клавішею:
00000832=Дозволити клавішею:
00000833=Дозволити клавішею:
00000834=Правило:
00000835=Заміна:
00000836=Порт:
00000838=Видалити команду
00000839=Вставити команду
00000840=Додати команду
00000841=Другий набір
00000842=Перший набір
00000873=строк
00000874=Обмежити кількість записів в моніторі
00000875=Взято з інтернету:
00000876=Взято з кешу:
00000877=Відправлено:
00000878=Список користувачів
00000879=Безумовний проксі
00000880=Тимчасово скасувати клавішею:
00000881=Умовні проксі
00000882=Тимчасово скасувати клавішею:
00000883=Тимчасово скасувати клавішею:
00000884=Контекстне меню IE
00000885=Тимчасово скасувати клавішею:
00000886=Тимчасово скасувати клавішею:
00000887=Поточний розмір:
00000888=Взято з кешу:
00000889=КБайт
00000890=МБайт
00000893=більше, ніж
00000895=Вхідний текст
00000896=Результат
00000897=Копіювати ім'я файлу в кеші
00000898=Копіювати строку з Монітору
00000899=Зберегти список
00000900=Сервери-посередники
00000901=#
00000902=Номер
00000903=Дозволити
00000904=Дозволити
00000905=Найменування
00000906=Найменування
00000907=Префікс
00000908=Префікс
00000911=Файл-список
00000912=Файл-список
00000915=Умова
00000916=Умова використання цього серверу
00000917=Дозволити
00000918=Тимчасово скасувати клавішею:
00000919=Немає
00000920=Немає\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000921=Відкрити файл
00000922=Додати доменне ім'я в файл
00000923=Замінити все
00000925=Показати файл:
00000926=Назва файлу
00000927=Правила, що спрацювали
00000928=Правила
00000929=Відправлено
00000930=Скроллінг Монітора
00000932=Час на повторні запити без відповідi, сек:
00000933=Пауза, с:
00000934=байт/с
00000936=Довідка
00000939=Згорнути до трею
00000940=Зберігати файли в папки обох наборів
00000941=Обмежити швидкість завантаження
00000942=Дозволити
00000943=Правило для користувачів:
00000944=Гранична швидкість, Байт/сек:
00000945=Добавити доменне им'я в Чорний список
00000946=З'єднання
00000947=Ховати значок в треї
00000948=Вести статистику
00000949=Показати вікно логу
00000951=Скопіювати зміст логу
00000953=Очистити лог
00000955=Вести лог
00000958=Розпаковувати gzip/deflate файли перед записом до кешу
00000959=Перевіряти наявність нової версії кожних
00000960=днів
00000961=Перейти до правила
00000962=Ігнорувати no-cache
00000963=Розширення
00000964=Дозволити
00000965=Дозволити по клавіші:
00000966=Перемістити вниз (Ctrl+Down)
00000967=Перемістити вверх (Ctrl+Up)
00000970=Зберегти список
00000972=Вилучити розширення (Del)
00000976=Дозволити
00000977=Дозволити
00000978=Найменування
00000979=Найменування
00000980=Додати розширення
00000982=Інформація про розширення
00000984=Налаштування розширення
00000986=Перечитати розширення
00000991=Фізична пам'ять, кб:
00000995=Віртуальна пам'ять, кб:
00000996=Віртуальний адресний простір, кб:
00001003=Активні з'єднання:
00001010=Сервери-посередники
00001011=Розширення
00001012=Запис до кешу
00001016=HTML файли (*.html)|*.html|Текстові файли (*.txt)|*.txt
00001017=днів назад
00001018=Редагувати розширення
00001020=Вибрати все

[DialForm]
00000001=Швидкість з'єднання:
00000002=Отримано, байт:
00000003=Відправлено, байт:
00000004=Оновити список
00000005=З'єднання
00000006=Відключити
00000007=З'єднуватись при старті
00000008=З'єднуватись при обриві
00000009=Відключати при виході
00000010=Вести лог
00000011=З'єднуватись при надходженні запиту
00000012=Мінімальна швидкість:
00000013=Пауза, сек:
00000014=Спроб з'єднання:
00000015=З'єднатись/Відключити клавішею:
00000016=Зовнішній проксі для цього з'єднання
00000017=#
00000018=Номер
00000019=Дозволити
00000020=Дозволити
00000021=Найменування
00000022=Найменування

[DNSForm]
00000324=IP
00000325=IP
00000415=Доменне ім'я
00000416=Доменне ім'я
00000421=Кількість звертань
00000422=Кількість звертань
00000489=Дозволити
00000490=Відкрити файл hosts
00000493=Видалити
00000494=Копіювати в буфер
00000495=Оновити
00000496=Записів в кеші:
00000497=Максимальна кількість записів:
00000498=Шукати (Ctrl+F)\nШукати далі (F3)
00000502=Додати запис
00000503=Чекання відповідi
00000504=Оновлювати записи через
00000505=години
00000510=Дата використання
00000511=Дата оновлення
00000512=Дата використання
00000513=Дата оновлення

[FindForm]
00000001=Шукати в списку
00000463=Шукати
00000464=Скасувати
00000489=В колонці Правило
00000490=В колонці Виняток
00000491=В колонці Сайт
00000492=В колонці Номер рядка

[Log]
00000003=Копіювати все
00000004=Очистити
00000005=Оновлювати
00000006=Зберегти як "log.txt"
00000007=Зберігати при виході

[LoadingForm]
00000001=HandyCache - Завантаження файлу
00000464=Скасувати

[UpdForm]
00000001=Оновлення HandyCache
00000002=Оновити
00000004=Доступна нова версія програми
00000006=Що нового в цій версії:
00000007=Завантаження файлів

[$CONSTANTS]
Saccess=Доступ
SAfterRepl=--------- Після -- заміни ----------
SBlack=Чорний
SBlackList=Чорний список
SByte=Байт
SCache=Кеш
SClearCounterQuery=Справді бажаєте очистити лічильники?
SClearing=Очищення
SCondProxy=Батьк. проксі
SControl=Управління
SCreateCacheFileError=Помилка запису до кешу
SDeleteStr=Видалити строку?
SDial=З'єднання
SDialAttempt=Спроба з'єднання
SDialCanceled=З'єднання скасоване
SDialListEmpty=Список з'єднання порожній
SDialUp=З'єднання
SDialUp_received=DialUp-отримано
SDirectory=Каталог
SDirectoryForCache=Каталог кешу
SDisconnected=З'єднання розірвано
SDisconnection=Розірвання
SDNSCache=Кеш DNS
SDontUpdate=Не оновлювати
SError=Помилка
SErrorOfDialing=Помилка з'єднання
SExtensions=Розширення
SFewMin=Це може зайняти кілька хвилин
SFile=Файлів
SFileNotCreated=Файл %s не створений
SFileNotOpened=Файл %s не відкритий
SFreeVer=Free version\nOnly 5 user enabled
SGeneral=Загальні
SI1Set=1 набір
SI2Set=2 набір
SIAutonomicMode=Автономний режим
SIFreshFiles=Свіжі файли
SInDomainColumn=В колонці Доменне і'мя
SInExceptionColumn=В колонці Виняток
SInIPColumn=В колонці IP
SInReplaceColumn=В колонці Заміна
SInRuleColumn=В колонці Умова
SIntegrationInIE=Інтеграція з  IE
SInternet=Інтернет
SInvalidDomain=Домен "%s" вже є в кеші
SInvalidIP=Неправильна IP-адреса "%s"
SIOff=вимк.
SIOn=вкл.
SIPError=IP для %s не знайдено %s
SLists=Списки
SLoadingControl=Управління завантаженням
SLogCleared=Лог очищений автоматично
SLogLoading=Завантаження логу...
SLogTooLong=Розмір логу занадто великий. Очистіть лог
SLowSpeed=Дуже мала швидкість
SLuaError=Lua-помилка: %s
SMediators=Сервери-посередники
SMoney1=Якщо Вам сподобалась програма, якщо її використання дозволяє Вам тратити менше грошей на оплату інтернет-трафіка, Ви можете подякувати автору, надіславши любу суму на один з гаманців
SMoney2=Yandex.Money
SMustLocalUser=Користувач повинен мати IP 127.0.0.1 або localhost
SNotCacheDirectory=Каталог кешу %s недоступний
SOnlyFromCache=Тільки з кешу
SParentProxy=Зовнішній проксі
SPauseNSec=Пауза %s секунд
SPortBusy=Порт %s вже зайнятий
SProxy=Проксі
SReAddress=Переадресація
SReadingFromCache=Читання з кешу
SRegCanceled=Реєстрація скасована
SRegOK=Реєстрація закінчена
SSBlackList=Ч
SSCondProxy=У
SSDontUpdate=Н
SSecondSetDir=2-й набір каталогів для кешу
SSelect=Вибрати
SSOnlyFromCache=Т
SSortEnable=Сортувати по колонці %s?
SSReAddress=А
SSrtNotFound=Текст "%s" не знайдено
SStatistics=Статистика
SSTransformingURL=П
SSWhiteList=Б
SSWriteToCache=З
STransformingURL=Перетворення URL
STransmitted=Відправлено
STreiner=Тренажер
SUncondProxy=Безумовні проксі
SView=Вигляд
SWhite=Білий
SWhiteList=Білий список
SWriteToCache=Запис до кешу
